[
    {
        "name": "Мои первые сказки в картинках и стихах",
        "slug": "moi-pervye-skazki-v-kartinkakh-i-stikhakh",
        "description": "Эта книга самых маленьких. Она отвечает требованиям заботливых родителей, которые стремятся правильно развивать своего малыша. Книга подготовлена специалистами по раннему детскому развитию с учётом особенностей формирования зрительного аппарата у детей. Крупные и яркие картинки стимулируют развитие зрительного восприятия, а также внимания и пространственной ориентации.Специально подобранные стихи-пересказы, веселые и добрые, способствуют быстрому и правильному формированию звукопроизношения, увеличению словарного запаса и вызывают положительные эмоции, что особенно важно в раннем возрасте. Читая стихи и показывая иллюстрации своему малышу, вы заложите базу для его дальнейшего обучения и развития, а также разовьете у него хороший вкус!Что найдем внутри:Стихи-пересказы и картинки к первым сказкам: \"Курочка Ряба\", \"Колобок\", \"Репка\", \"Теремок\"",
        "price": "2700",
        "preview": "/upload/resize_cache/iblock/ca9/300_300_1a86927d50e6a920155438620e56694ec/t5b6kwpfn7inksbw1x0x5k30vcfw3j91.jpg",
        "categories": [
            "Книжки-картонки",
            "Сказки",
            "Стихи"
        ],
        "publishing_house": "Робинс"
    },
    {
        "name": "Развиваем зрение с рождения",
        "slug": "razvivaem-zrenie-s-rozhdeniya-",
        "description": "Книжка-раскладушка «РАЗВИВАЕМ ЗРЕНИЕ С РОЖДЕНИЯ» – это набор двусторонних картинок, которые раскладываются гармошкой. .С одной стороны вы найдёте 8 абстрактных изображений, а с другой – 8 картинок с простыми объектами, которые окрашены в яркие и чистые цвета – 7 цветов радуги, чёрный и белый. .Яркая цветовая гамма контрастных рисунков способствует эффективному развитию зрения и способности видеть и воспринимать цвета.",
        "price": "1550",
        "preview": "/upload/resize_cache/iblock/67e/241_300_1a86927d50e6a920155438620e56694ec/9bmelp0dc9hw3si1b55yozyod22qhvds.jpg",
        "categories": [
            "Необычные книги",
            "Родителям"
        ],
        "publishing_house": "Робинс"
    },
    {
        "name": "600 наклеек. Животные",
        "slug": "600-nakleek-zhivotnye",
        "description": "\"Книга с наклейками. Животные\" - это обучающая книга для детей от 3-х лет с вкладышами-наклейками внутри.Ваш малыш любит клеить наклейки, и ему нужен простор для воображения? Мы придумали  книгу как раз для него!В ней вы найдёте 12 ярких тематических пейзажей-фонов с изображениями леса, фермы, пустыни, тропических джунглей, а также более 600 разноцветных наклеек, с помощью которых ребёнок сможет создать собственный мир, познакомиться с разными животными, растениями, весело и с пользой провести время.",
        "price": "1800",
        "preview": "/upload/resize_cache/iblock/4d2/209_300_1a86927d50e6a920155438620e56694ec/oafrm38cip5y8nchq1sn0tfdajugsph1.jpg",
        "categories": [
            "Книги с наклейками"
        ],
        "publishing_house": "Робинс"
    },
    {
        "name": "Мой город наклеек",
        "slug": "moy-gorod-nakleek",
        "description": "Ты хорошо знаешь как устроен город? Давай-ка проверим! Открыв эту книжку, ты найдешь на каждом развороте те места, в которых ты наверняка уже был: магазин, зоопарк, кафе, пляж, многолюдную улицу или детскую площадку. Тебе нужно дополнить эти места с помощью 400 ярких наклеек!Расставь продукты на полках в магазине, посели в зоопарке животных, а на дороги не забудь добавить машины. И в результате у тебя получится настоящий город, который ты создал своими руками! Ищи, приклеивай и фантазируй!Книга способствует развитию воображения, мелкой моторики, координации движений, позволяет детям запомнить и узнавать все, что их окружает.В чем особенность книги:- Яркие, крупные иллюстрации- Огромное количество наклеек- Интересные истории, создаваемые своими руками и фантазиейЧто найдем внутри:- 8 листов с наклейками, с помощью которых можно воссоздать интересные сюжеты- Веселое времяпрепровождениеСодержание:- Более 400 наклеек внутри- Иллюстрации, которые нужно заставить по своему усмотрениюВажно знать родителям:- Книга предназначена для детей от 5 лет- Развивает память, внимание, воображение, творчество, моторику.",
        "price": "2200",
        "preview": "/upload/resize_cache/iblock/3f0/210_300_1a86927d50e6a920155438620e56694ec/ceeo8xskpx8te9ky1rqjx02hvyyqczdm.jpg",
        "categories": [
            "Книги с наклейками"
        ],
        "publishing_house": "Робинс"
    },
    {
        "name": "Виммельбух с наклейками. Смешные истории",
        "slug": "vimmelbukh-s-nakleykami-smeshnye-istorii",
        "description": "Вы держите в руках не просто книгу, а настоящий виммельбух с наклейками. Благодаря ярким иллюстрациям и занимательным заданиям эта книга надолго увлечёт вашего ребёнка и не даст ему скучать ни минуты.Топ-3 главных преимуществ:3. Оптимальное соотношение цены и качества2. Иллюстрации от лучших художников1. 3 в 1: виммельбух, наклейки и задания",
        "price": "2200",
        "preview": "/upload/resize_cache/iblock/ca5/239_300_1a86927d50e6a920155438620e56694ec/rj6tnv0jmv26uv3m6zig32j8i80g2frm.png",
        "categories": [
            "Книги с наклейками",
            "Активити"
        ],
        "publishing_house": "Робинс"
    }
]